---
layout: post
title: 道林·格雷的画像
tags: 记录
---

很早之前就想看这本书，因为各种原因没有买也没有借。昨天舍友去还书的时候顺便跟她一起去借了新的书。这是我在大学图书馆借的第一本书，也是我所看的王尔德的第二本书。书里面展现了很多俏皮又独特的观点，而整本书给我的感觉就像是一曲忧伤而魅惑的音乐。书里随处摘录都像是一首优美的诗，可是——下面我只摘录一些让我感到特别惊奇的片段。

1.我交朋友，都是因为他们长得好看；我结识人，都是因为他们有好的性格；我选敌人，都是因为他们有智慧。人在选择自己的敌人时再谨慎也不为过。没有一个傻瓜堪当我的敌人，他们都是智力超群之流，因此他们都欣赏我。我这样是不是太自负了？我想是相当自负了。

2.我想真正解释的是：真正的生活悲剧常常以毫无艺术性的方式发生，它们用残忍的暴力、绝对的不和谐、荒谬的没有意义和彻底的没有风格，来伤害我们。悲剧对我们的影响，就像庸俗对我们的影响。它们给我们留下的印象是：纯粹的暴力，而我们会反抗。然而，我们的生活中有时会遭遇带有艺术美感的悲剧。如果这些美感真有艺术性，那么整个悲剧就只会吸引我们去关注戏剧性效果。突然，我们发现自己不再是演员，而是这出戏剧的观众，或者不如说两者都是。我们观看自己，而仅仅这奇妙的场景就让我们迷醉。

3.我们生活在一个读书太多反而愚蠢的时代，一个思考太多反而不美的时代。

4.崇拜感官享受常常遭人诟病，而且很有道理的样子。人天生害怕比自身强大的激情和感觉，他们意识到自己与低级生物有同样的欲望和感受。但道林·格雷觉得，感官真正的本质从未被人理解，它们之所以一直保持在原始和兽性的状态，纯粹是因为世人在用禁欲迫其屈服，或以痛苦予以扼杀，而不是尽力使它变成新精神的要素——对美有更精细的本能感受，才是这新精神的根本。当道林回顾整个人类发展史，一种怅然若失的感觉萦绕不去。人们竟舍弃了那么多！出于如此微不足道的目的！疯狂任性的拒绝，各式各样的自我折磨和自我否定，始于恐惧，却终于堕落，比人们因为无知而竭力摆脱的想象中的堕落还要可怕的堕落。大自然运用绝妙的讽刺手段，逐出修道士，使他以沙漠中的野兽为食；赐予隐居者，让他与荒野中的野兽为伴。

5.心理学家告诉我们，有时候，犯罪的欲望，或世人眼中的犯罪的欲望，会强烈支配一个人的天性，以至于身体的每一根纤维和大脑的每一个细胞，都似乎本能地产生可怕的冲动。在这样的时刻，无论男女都不再有自由意志，他们会自动奔向可怕的结局。他们别无选择，良心已被扼杀，即使还在，也只会让叛逆越发诱人，让反抗更富魅力。所有罪孽，就如同神学家不知疲惫地提醒我们的那样，都属反抗之罪。那高贵的神灵，那罪恶的晨星，也曾作为反抗者，从天堂掉落。
